<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<ul type="circle">
<li><span class="style1">Dịch vụ Massage</span>:</li>
  <div>     V&#7899;i c&aacute;c d&#7883;ch v&#7909; massage, x&ocirc;ng h&#417;i, c&aacute;c h&#7891; n&#432;&#7899;c n&oacute;ng b&#7841;n c&oacute; th&#7875; th&#432;&#7903;ng th&#7913;c c&#7843;m gi&aacute;c tho&#7843;i m&aacute;i khi &#273;&#7871;n v&#7899;i d&#7883;ch v&#7909; n&agrave;y. T&#7841;i &#273;&acirc;y c&aacute;c nh&acirc;n vi&ecirc;n massage &#273;&#7873;u am hi&#7875;u v&#7873; v&#7853;t l&yacute; tr&#7883; li&#7879;u, lu&ocirc;n ph&#7909;c v&#7909; t&#7853;n t&igrave;nh v&agrave; chu &#273;&aacute;o cho qu&yacute; kh&aacute;ch.&nbsp;<br />
  </div>
  <div></div>
  <div>
    <p><img alt="" src="ms2.jpg" />&nbsp;<img src="ms1.jpg" alt="" height="339" /></p>
  </div>
<li class="style1" >Dịch vụ bể bơi</li>
  <div>Trong m&ugrave;a h&egrave; n&#7855;ng n&oacute;ng, b&#7841;n s&#7869; c&oacute; c&#7843;m gi&aacute;c tho&#7843;i m&aacute;i khi &#273;&#7855;m m&igrave;nh trong b&#7875; b&#417;i c&#7911;a Kh&aacute;ch s&#7841;n Duy T&acirc;n 2. V&#7899;i trang thi&#7871;t b&#7883; ti&#7879;n nghi hi&#7879;n &#273;&#7841;i, d&#7883;ch v&#7909; b&#7875; b&#417;i mi&#7877;n ph&iacute; s&#7869; &#273;em l&#7841;i cho qu&yacute; kh&aacute;ch s&#7921; h&agrave;i l&ograve;ng khi &#273;&#7871;n l&#432;u tr&uacute; t&#7841;i Kh&aacute;ch s&#7841;n Duy T&acirc;n 2.<br />
  </div>
  <div></div>
  <div>
    <p><img alt="" src="bb.jpg" /></p>
  </div>
<li class="style1">Dịch vụ Internet tốc độ cao</li>

  <div>D&#7883;ch v&#7909; Internet t&#7889;c &#273;&#7897; cao ADSL v&#7899;i h&#7879; th&#7889;ng m&aacute;y t&iacute;nh &#273;&#7901;i m&#7899;i, m&agrave;n h&igrave;nh LCD l&#7899;n, &#273;&#7847;y &#273;&#7911; c&aacute;c thi&#7871;t b&#7883; h&#7895; tr&#7907; nh&#432; headphone, webcam s&#7869; t&#7841;o c&#7843;m gi&aacute;c tho&#7843;i m&aacute;i, thu&#7853;n ti&#7879;n v&agrave; nhanh ch&oacute;ng cho du kh&aacute;ch khi truy c&#7853;p Internet.<br />
  </div>
  <div></div>
  <div>
    <p>- Gi&aacute; truy c&#7853;p Internet: 15.000 VND/ gi&#7901;.</p>
  </div>
  <li class="style1">Các dịch vụ miễn phí</li><br />
  
 
  Một số dịch vụ miễn phí cho quý khách:<br />
- Nhận giữ tiền và đồ vật quý.<br />

- Báo thức.<br />

- Khuân vác hành lý.<br />

- Tủ thuốc thông dụng.<br />

- Xác nhận vé máy bay và tàu.<br />

- Pḥòng tập thể dục thể h́ình.
</body>

</html>
